/* Add Link menu command. */
"Add Link\\U2026" = "リンクを追加...";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "ウインドウを整理";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "すべてを手前に移動";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "“%@”に戻す";

/* Change Grammar menu title. */
"Change Grammar" = "文法を変更";

/* Change Spelling menu title. */
"Change Spelling" = "スペルを変更";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "スペルと一緒に文法をチェック";

/* Check Spelling menu title. */
"Check Spelling" = "スペルチェック";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "入力中にスペルチェック";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "メニューを消去";

/* Menu item to close all windows */
"Close All" = "すべてを閉じる";

/* Copy menu command. */
"Copy" = "コピー";

/* Copy Link menu command. */
"Copy Link" = "リンクをコピー";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "スペルを自動的に修正";

/* Cut menu command. */
"Cut" = "カット";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "ウインドウを巡回";

/* Action of .
   Delete menu command. */
"Delete" = "削除";

/* Edit Link menu command. */
"Edit Link\\U2026" = "リンクを編集...";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "スペルと文法を隠す";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "自動置換を隠す";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "文法を無視";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "スペルを無視";

/* Learn Grammar menu command. */
"Learn Grammar" = "文法を追加";

/* Learn Spelling menu command. */
"Learn Spelling" = "スペルを追加";

/* List menu command. */
"List\\U2026" = "リスト...";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "辞書で調べる";

/* Make Link menu command. */
"Make Link" = "リンクを作成";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "すべてしまう";

/* No Guesses Found menu title. */
"No Guesses Found" = "候補が見つかりません";

/* Open Link menu command. */
"Open Link" = "リンクを開く";

/* String for Open Recent menu item. */
"Open Recent" = "最近使った項目を開く";

/* Open URL menu command. */
"Open URL" = "URL を開く";

/* Paste menu command. */
"Paste" = "ペースト";

/* Remove Link menu command. */
"Remove Link" = "リンクを取り除く";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "テキストを自動的に置き換える";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "“%@”で置き換える";

/* Search in Google menu title. */
"Search in Google" = "Google で検索";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Spotlight で検索";

/* Select All menu command. */
"Select All" = "すべてを選択";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "スペルと文法を表示";

/* Show Substitutions menu title. */
"Show Substitutions" = "自動置換を表示";

/* Spelling Language menu title. */
"Spelling Language" = "スペル言語";

/* Table menu command. */
"Table\\U2026" = "表...";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "スマートダッシュ記号の取り消し";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "スマート引用符の取り消し";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "文法を削除";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "スペルを削除";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "すべてを拡大／縮小";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";
